{
  "navigation": {
    "home": "início",
    "characters": "personagens",
    "about": "sobre",
    "logo": "Fantástico & Juir"
  },
  "home": {
    "title": "Fantástico Cuir",
    "exhibition": "Exposição em Cartaz",
    "event1_name": "Espaço Renato Russo",
    "event1_dates": "03/11 à 20/12/2025",
    "event2_name": "Casa do Cantador",
    "event2_dates": "01/05 à 06/04/2026"
  },
  "about": {
    "title": "Sobre Nós",
    "content": "<p><strong>UM REINO MÁGICO COM SERES FANTÁSTICOS:</strong></p><p>Era uma vez, em um reino distante, povoado de seres mágicos, onde aventuras desabrochavam e floresciam em histórias encantadas. Essas são as pétalas dos mais esfuziantes contos de fadas, de criaturas humanas, criaturas que deixaram sua humanidade, ou que nunca as tiveram. Princeses, Bruxes, Magos, Piratas, Sereias, Fadas, Faunos, Vampiros e Vampiras. Histórias de seres fantásticos em afetos, corpos, desejos, existências cuir. Contos de Fadas do Fantásticos Cuir.</p><p>Bem vindes todes.</p><p>Nossas histórias são vistas nas fotografias e ouvidas nas narrações imersivas. Algumas obras são tácteis, sinalizadas ao lado em texto e Braille, com QR Code que leva ao um conto e a visita guiada. Espero que seja uma viagem encantada, com resplendor das estrelas para levarem para casa. Uma brilhante exposição.</p>"
  },
  "characters": {
    "names": {
      "mariposa": "Mariposa",
      "primavera": "Primavera",
      "fae": "Fae",
      "princese": "Princese",
      "bruxes": "Bruxes",
      "vampiras": "Vampiras",
      "vampiros": "Vampiros",
      "satiro-fauno": "Sátiro & Fauno",
      "pirata-sereia": "Pirata & Sereia"
    },
    "content": {
      "personagens": "<p>Bem-vindos ao mundo mágico dos personagens fantásticos!</p><p>Aqui vocês conhecerão as histórias extraordinárias de criaturas encantadas, cada uma com sua própria magia e personalidade única. Navegue pelos diferentes personagens e descubra suas aventuras fantásticas.</p><p>Cada história foi cuidadosamente criada para celebrar a diversidade, o amor e a magia que existe em todos nós. Preparem-se para uma jornada inesquecível!</p>",
      "mariposa": "<p>Era uma vez um reino distante, povoado de seres mágicos e criaturas fantásticas.</p><p>Uma terra onde a magia era tão presente quanto o ar, tão essencial quanto a água, tão fundadora quanto a terra, tão destrutiva quanto o fogo. Era tudo isso, e tão mais do que isso. Era parte do que permitia que a realidade pudesse existir. Lá viviam todo tipo de criaturas: filhos da terra, como faunos, sátiros, gnomos e elfos; filhos da água, como sereias, krakens, nereidas e tritões; filhos do ar, como harpias, serpentes aladas, hipogrifos e rocas; filhos do fogo, como dragões, salamandras, fênices e grifos.</p><p>E filhos da própria magia. Ecos e gotas que se materializaram em uma consciência. O encanto mais poderoso de toda a natureza: Fadas.</p><p>Eram o éter tomando forma, existiam no mundo como os elementos. E apesar de serem conscientes, tinham muito pouco das reações das outras criaturas, tão mais mundanas. Intrínsecas à fibra que tecia o mundo, viam tudo nascer, morrer e renascer. O passar das eras era sua medida de segundo, de forma que as regras e convenções das sociedades sempre a ruir lhes eram alheias e minúsculas. As definições lhes eram um insulto. Existiam no mundo quase como sonhos: difíceis de perceber, quase inalcançáveis. Ainda assim, alheias e estranhamente focadas como eram, lhes era despertado pelas coisas mais banais um profundo fascínio.</p><p>Por isso, não tinham o hábito de nutrirem grandes amores ou de se apaixonarem. Dificilmente desejavam outros carnalmente, ou germinavam relações românticas com o que as cercavam. Em muito raras e lendárias ocasiões, pulsavam luxúria, momentos extraordinários entre o extraordinário. Momentos tão surpreendentes que gestavam lendas, canções e histórias.</p><p>Fadas vagavam pelo tempo, pelo estar no mundo, encantadas ou displicentes diante dele. E com frequência o alteravam realizando desejos mágicos. Fadas da primavera por vezes mantinham um jardim verde por mais tempo, ou concediam a maturação da plantação antes do tempo. Fadas noturnas que dançavam nos brilhos da água. Fadas que criavam ouro, vestidos e cristais do puro ar. Por vezes, alguma delas fazia felizes pessoas a esmo.</p><p>O que quase ninguém sabia era que nenhuma fada concedia desejos aos outros. Elas agiam sempre em benefício próprio, das formas mais improváveis ao entendimento. Mantinham um jardim inteiro simplesmente porque gostavam de uma flor, ajudavam na colheita porque sentiram vontade de comer um fruto antes do tempo. Interferiam com a tristeza de alguém porque gostavam quando aquele alguém cantava, o que só fazia quando estava feliz. Faziam tudo isso alheias às consequências de seus atos ou qualquer coisa que não sua própria vontade. Sem se importarem ou perceberem quem era afetado por sua mágica.</p><p>E assim seguiam na existência: parte dela, acima dela, apesar dela. O mundo era fugaz demais para se atentarem ao tempo dos que pereciam.</p>",
      "primavera": "<p>Era uma vez um reino distante, povoado de seres mágicos e criaturas fantásticas.</p><p>Uma terra onde a magia era tão presente quanto o ar, tão essencial quanto a água, tão fundadora quanto a terra, tão destrutiva quanto o fogo. Era tudo isso, e tão mais do que isso. Era parte do que permitia que a realidade pudesse existir. Lá viviam todo tipo de criaturas: filhos da terra, como faunos, sátiros, gnomos e elfos; filhos da água, como sereias, krakens, nereidas e tritões; filhos do ar, como harpias, serpentes aladas, hipogrifos e rocas; filhos do fogo, como dragões, salamandras, fênices e grifos.</p><p>E filhos da própria magia. Ecos e gotas que se materializaram em uma consciência. O encanto mais poderoso de toda a natureza: Fadas.</p><p>Eram o éter tomando forma, existiam no mundo como os elementos. E apesar de serem conscientes, tinham muito pouco das reações das outras criaturas, tão mais mundanas. Intrínsecas à fibra que tecia o mundo, viam tudo nascer, morrer e renascer. O passar das eras era sua medida de segundo, de forma que as regras e convenções das sociedades sempre a ruir lhes eram alheias e minúsculas. As definições lhes eram um insulto. Existiam no mundo quase como sonhos: difíceis de perceber, quase inalcançáveis. Ainda assim, alheias e estranhamente focadas como eram, lhes era despertado pelas coisas mais banais um profundo fascínio.</p><p>Por isso, não tinham o hábito de nutrirem grandes amores ou de se apaixonarem. Dificilmente desejavam outros carnalmente, ou germinavam relações românticas com o que as cercavam. Em muito raras e lendárias ocasiões, pulsavam luxúria, momentos extraordinários entre o extraordinário. Momentos tão surpreendentes que gestavam lendas, canções e histórias.</p><p>Fadas vagavam pelo tempo, pelo estar no mundo, encantadas ou displicentes diante dele. E com frequência o alteravam realizando desejos mágicos. Fadas da primavera por vezes mantinham um jardim verde por mais tempo, ou concediam a maturação da plantação antes do tempo. Fadas noturnas que dançavam nos brilhos da água. Fadas que criavam ouro, vestidos e cristais do puro ar. Por vezes, alguma delas fazia felizes pessoas a esmo.</p><p>O que quase ninguém sabia era que nenhuma fada concedia desejos aos outros. Elas agiam sempre em benefício próprio, das formas mais improváveis ao entendimento. Mantinham um jardim inteiro simplesmente porque gostavam de uma flor, ajudavam na colheita porque sentiram vontade de comer um fruto antes do tempo. Interferiam com a tristeza de alguém porque gostavam quando aquele alguém cantava, o que só fazia quando estava feliz. Faziam tudo isso alheias às consequências de seus atos ou qualquer coisa que não sua própria vontade. Sem se importarem ou perceberem quem era afetado por sua mágica.</p><p>E assim seguiam na existência: parte dela, acima dela, apesar dela. O mundo era fugaz demais para se atentarem ao tempo dos que pereciam.</p>",
      "pirata-sereia": "<p>Não era para ela estar ali. Não era para ela estar ali.</p><p>Ela percebeu um pouco tarde demais. Era um ilha pequena, isolada, cercada de corais, quase impossível de acessar: é claro que não era para humanos estarem ali. Ela não deveria sequer ter pisado na areia; mas se atrever à ir naquela caverna que sumia na maré cheia? Aquilo era abusar da gentileza do mar. Ela percebia tarde demais todos os sinais de que aquele lugar não era para ela.</p><p>E ali, no fim do caminho dos passos da sua ignorância, ela era confrontada com a figura que tornavam seus erros gritantes como um navio encalhado perfurando a água com seu casco vazio e assombrado: uma sereia. Assustadora e impressionante.</p><p>O susto guiou a mão arisca da pirata até a espada; instinto de quem tivera que viver lutando. Sob a luz que vinha da entrada, a lâmina bruxuleava num brilho oleoso, bailando num par junto das garras finas e afiadas. Lâmina, garras, pedras. Passos, areia, cauda. Gritos, dentes, espada. Falha. Cinto. Adaga. Rede de pesca. Presa. Feroz. Sibilante. Contida. Pescada.</p><p>Havia algo terrivelmente ameaçador nela. Não como uma violência, mas como a presença onipotente de um predador. Olhos adaptados para a escuridão, fileiras de dentes pontiagudos, serrilhados dentro da boca. A estranha combinação de nariz e guelras. As mãos membranosas, a pele coberta por muco.</p><p>A pirata sabia o que era uma sereia, mas nunca achara que encontraria uma. Não sabia se deveria temê-la. Nunca temera tubarões ou Krakens. Nunca havia perturbado o mar. Sempre teve passagem segura e respeitosa pelo tapete iridescente que insistia em chamar de lar, apesar de todas as incertezas. O mar nunca havia recusado sua existência, como a terra fizera tantas e repetidas vezes.</p><p>Agora sua relação com as águas se tornava agitada. Sua mão instintivamente no cabo da cimitarra comprada de ferreiras infames em lugares escusos. A lâmina banhada de óleo sussurrava que ambas isoladas da água, protegidas. Era uma mentira. Uma provocação. A criatura insistia em arranhar a rede, presas e garras à mostra. A pirata não sabia o quão bestial era a sereia. Não queria cometer um erro ainda maior, desagradar mais o mar, matar um de seus filhos. Não depois de tanto desrespeito até ali.</p><p>Sua mão, na empunhadura da espada, escorregou pela decoração madrepérola que percorria todo exterior até a bainha. As gotas de conchas. O chão do mar. A promessa que sua terra natal era a água. Ela confiava no mar mais que os portos mais seguros. Eram o único lugar que permitiu que ela existisse, que ela vivesse. Olhou para a criatura como um tubarão. Já nadaram com tubarões antes, nunca a atacaram. A criatura parecia hostil, mas estava amarrada. A pirada lembrou de si, reativa as amarras que foram a vida que ela rejeitara, era natural que se rejeitasse amarras. A sereia não havia feito nada que não reagir em defesa própria. A pirata suspirou. Tomando coragem.</p><p>Deslizou os dedos pela decoração madrepérola que percorria toda a empunhadura. As gotas de conchas. O chão do mar. A promessa de que sua terra natal sempre seria a água. Ela confiava no mar mais do que nos portos mais seguros. Era o único lugar que permitira que ela existisse, que vivesse. Olhou para a criatura como para um tubarão. Já nadara com tubarões antes: nunca a atacaram. A criatura parecia hostil, mas estava amarrada. A pirada lembrou de si, reativa as amarras que foram a vida que ela rejeitara. Era natural que se rejeitasse amarras. A sereia não havia feito nada que não reagir em defesa própria. A pirata suspirou. Tomando coragem.</p><p>A criatura se portou de um jeito surpreendentemente gentil. Não era um animal, embora parecesse animalesca.</p><p>A verdade é que sereias tinham pouco interesse em pessoas. Os gostos terrestres eram estranhos na boca. Anormais. Os corpos, pouco naturais. Tudo parecia errado neles. Não respiravam embaixo d'água, precisavam de fogo para se alimentar... A sereia já os vira nas praias. Com frequência afundavam. Pareciam errados em sua totalidade. Mesmo seu sabor parecia contaminado. Eram no máximo problemáticos; com frequência, violentos. Ela sabia que humanos eram violentos, e mesmo assim demorara para reagir. Ela não deveria estar ali.</p><p>Quando a sereia a viu, mal teve tempo de manter longe de si o metal humano. Não conseguira atacar. Morreria por um erro que tantos outros iguais cometeram: não estar atenta. Isso, até a criatura tentar falar. Estranha, acanhada, temerosa. O metal de volta à sua pele de madeira. Como poderia um humano não matar?</p><p>Havia decidido atacar quando tivesse a chance. Mas medo é uma linguagem universal. A sereia conhecia aquele olhar. Havia algo terrivelmente ameaçador nela. Não como uma violência, mas como a presença de um predador assustado. Mesmo assim, contra todos os instintos, a criatura estava tentando se aproximar. Com seu estranho couro humano visivelmente arrepiado, a pupila dilatada, as mãos tremendo.</p><p>A sereia suspirou. Era ter coração demais que a mataria, ela pensou, repreendendo-se. Ela decidiu tentar. Juntou coragem para dar uma chance aquela criatura feroz e violenta, que também estava tentando.</p><p>Quando a pirata invadira a caverna onde a sereia descansava, tantos anos atras, ela achou que morreria ali. Foi uma surpresa. Ali, naquela criatura estranha e desconhecida, não havia morte: havia amor. Ali, naquela criatura estranha e desconhecida, não havia morte: havia amor.</p><p>Apesar do corpo estranho, dos olhos anormais que não viam no escuro e ardiam na água, dos dentes retos pouco eficientes, das armas ferais de metal afiado… Havia beleza. Havia carinho. Havia permissão. Com o tempo aquela criatura tornou-se linda. Mesmo com os dedos sem membrana, mesmo com a pele descamada, com os dentes terríveis em rasgar carne, com a pele folgada que amassava e cobria o corpo sem pertencer a ele. Mesmo com aquela boca lindamente pequena, que não abria quase nada. Mesmo com os braços sem nadadeiras, com as orelhas que pareciam uma concha encaracolada, com as correntes e penachos decorando o corpo.</p><p>Apesar do corpo estranho, dos olhos anormalmente grandes feitos para ver no escuro e na água, dos dentes serrilhados em fileiras, das garras ferais afiadas... Havia beleza. Havia carinho. Havia permissão. Com o tempo aquela criatura tornou-se linda. Mesmo com as membranas nos dedos, com a pele escamada, com dentes terríveis que rasgavam carne, com a pequena camada escorregadia de muco que lhe cobria o corpo. Mesmo com aquela boca lindamente grande, que se abria até o meio da bochecha. Mesmo com as nadadeiras nos braços, com as orelhas que pareciam corais, com as pérolas decorando a face.</p><p>Ela era extraordinária. Perfeita exatamente do jeito que era, tão magicamente maravilhosa. Era o amor que nunca imaginara que teria, a melhor surpresa que o mar lhe dera. Ela era felicidade.</p>",
      "princese": "<p>Era uma vez um rei e uma rainha que não tinham descendentes. Todos os dias eles sonhavam em ter um filho, mas, conforme o tempo passava, nada acontecia. Os nobres e o povo daquele lugar iam ficando cada vez mais aflitos com o trono sem herdeiros, e isso só aumentava a solidão dos monarcas. Eles tentavam de tudo para conceber uma criança: compravam mercadorias raras e milagrosas de comerciantes de lugares distantes, faziam oferendas às divindades. A Rainha, ensinada nas artes da bruxaria e do místico, fazia poções e acendia incensos para o infinito. O casal real rezava, à míngua das suas esperanças.</p><p>Um dia, quando a Rainha dava uma volta no jardim para espairecer, perto do lago cristalino do castelo, viu nadando nas águas cintilantes uma carpa. A Carpa tinha escamas que pareciam feitas de joias, com as cores dos quartzos, das esmeraldas, dos rubis e das safiras. Escamas que resplandeciam sob o sol, refletindo um prisma colorido no fundo do lago. Ali, vendo tamanha beleza nas águas reluzentes do lago, cercada de flores e pérolas, a Rainha não pôde evitar um desejo do fundo do seu coração. \"Ah, como queria a sorte de ter um bebê assim, com o brilho das joias, a cor das rosas, o perfume da primavera... Com a luz do Sol na pele e o escuro da noite nos cabelos\".</p><p>A carpa, ouvindo um desejo tão puro, sincero e doído, comoveu-se com a dor da Rainha e decidiu realizá-lo. Virou-se para a monarca e disse: \"Não se aflija mais, pobre Rainha. Eu realizarei seu pedido. Dar-lhe-ei duas das minhas escamas. Essa noite, quando for se deitar com o Rei, devem antes comê-las, e assim poderão conceber.\"</p><p>Ao receber as escamas, a Rainha percebeu que elas era feitas de joias preciosas e ficou imensamente grata. Prometeu à carpa que aquele lago seria sempre protegido e nada jamais lhe faltaria. Voltou correndo para o palácio e teve com o Rei.</p><p>Em poucas semanas, perceberam com alívio que a carpa dissera a verdade: a rainha estava grávida! Finalmente a sorte lhes sorria. Os dois agradeceram à carpa e se prepararam para a feliz chegada do bebê. O palácio ficou muito ocupado com tantos preparos, e sem que percebessem, o tempo passou com pressa e logo já era o dia do parto.</p><p>O mais lindo bebê nasceu naquele dia, cheio de vida, com pele macia e olhos espertos. Tinha as bochechas enrubescidas, a cabeça um emaranhado de cabelos novos sobre os olhos astutos e o sorriso largo. A Rainha e o Rei eram só felicidade, haviam sido abençoados! Haviam tido a criança mais preciosa de todo o reino, exatamente como a rainha desejara.</p><p>Houve um enorme banquete, e o reino todo estava em festa: finalmente o trono tinha um herdeiro. Havia comida farta, as ruas estavam decoradas e bardos, menestréis e acrobatas pulavam e entretinham a cidade. Explosões mágicas decoravam os céus e comissões de outras terras vinham carregadas de presentes, assim como o povo e os nobres, enchendo o castelo com congratulações. Todos estavam imensamente felizes, e a comemoração durou dez dias e dez noites.</p><p>O reino, grato e contente, amou profundamente aquele bebê, que foi crescendo cercado de carinho e cuidado e se revelando uma criança gentil e sorridente, cheia de curiosidade, deixando seus pais cada dia mais orgulhosos. A Criança era povoada de um riso farto que enriquecia o palácio mais do que os cofres cheios, e todos os dias os monarcas agradeciam por uma criança tão perfeita.</p><p>O tempo foi passando, entre felicidades e cuidados, e finalmente a criança chegou na mocidade. Agora havia se tornado, com a juventude, um ser mais lindo do que antes, com todo o desejo da Rainha amanhecendo nelu. Tinha cabelos compridos, lustrosos e escuros como a Noite, que caíam em uma cascata pelo seu corpo até a cintura. Sua pele tinha o brilho suave do Sol, seus olhos, com pupilas de jabuticaba, tinham pálpebras de cor purpureada e suas sobrancelhas cílios eram manchados de ametistas. As bochechas eram coradas como as flores, a boca fulgurante era como a polpa da fruta do suco mais doce. Sua barba, cheia da cor das joias, preenchia-se de minúsculas pedras preciosas. Elu era linde como um jardim, com madeixas decoradas de pérolas e um vestido de enorme saia rodada, com laços e rendas e mangas bufantes, em um tecido diáfano que flutuava ao seu redor. Coroaram-lhe a cabeça com uma tiara de platina, pedrarias e uma enorme safira, que reconheciam sua existência como o maior tesouro daquele reino.</p><p>Era uma visão que tirava suspiros de todos que viam, com graça e elegância, por onde passava. Os boatos e canções sobre Princese, sua complexidade profunda e personalidade afável conquistaram todos que ouviam falar delu ou viam seus retratos. Criaturas de toda a terra queriam vê-lu, nobres e membros da realeza queria desposá-lu. Mas e Princese só queria viver livre, conhecer o mundo e fazer seus pais felizes. Sendo a única pessoa que poderia herdar o trono, não aceitaria que alguém tentasse tirá-lu dali. A Rainha e o Rei seguiam todo dia gratos e orgulhosos de ume filhe tão perfeite, sabendo que quando chegasse a hora seria também ume monarque confiável, que cuidaria do povo e do reino, deslumbrante e comemorade por todos, todas e todes.</p>",
      "fae": "<p>Era uma vez um reino distante, povoado de seres mágicos e criaturas fantásticas.</p><p>Uma terra onde a magia era tão presente quanto o ar, tão essencial quanto a água, tão fundadora quanto a terra, tão destrutiva quanto o fogo. Era tudo isso, e tão mais do que isso. Era parte do que permitia que a realidade pudesse existir. Lá viviam todo tipo de criaturas: filhos da terra, como faunos, sátiros, gnomos e elfos; filhos da água, como sereias, krakens, nereidas e tritões; filhos do ar, como harpias, serpentes aladas, hipogrifos e rocas; filhos do fogo, como dragões, salamandras, fênices e grifos.</p><p>E filhos da própria magia. Ecos e gotas que se materializaram em uma consciência. O encanto mais poderoso de toda a natureza: Fadas.</p><p>Eram o éter tomando forma, existiam no mundo como os elementos. E apesar de serem conscientes, tinham muito pouco das reações das outras criaturas, tão mais mundanas. Intrínsecas à fibra que tecia o mundo, viam tudo nascer, morrer e renascer. O passar das eras era sua medida de segundo, de forma que as regras e convenções das sociedades sempre a ruir lhes eram alheias e minúsculas. As definições lhes eram um insulto. Existiam no mundo quase como sonhos: difíceis de perceber, quase inalcançáveis. Ainda assim, alheias e estranhamente focadas como eram, lhes era despertado pelas coisas mais banais um profundo fascínio.</p><p>Por isso, não tinham o hábito de nutrirem grandes amores ou de se apaixonarem. Dificilmente desejavam outros carnalmente, ou germinavam relações românticas com o que as cercavam. Em muito raras e lendárias ocasiões, pulsavam luxúria, momentos extraordinários entre o extraordinário. Momentos tão surpreendentes que gestavam lendas, canções e histórias.</p><p>Fadas vagavam pelo tempo, pelo estar no mundo, encantadas ou displicentes diante dele. E com frequência o alteravam realizando desejos mágicos. Fadas da primavera por vezes mantinham um jardim verde por mais tempo, ou concediam a maturação da plantação antes do tempo. Fadas noturnas que dançavam nos brilhos da água. Fadas que criavam ouro, vestidos e cristais do puro ar. Por vezes, alguma delas fazia felizes pessoas a esmo.</p><p>O que quase ninguém sabia era que nenhuma fada concedia desejos aos outros. Elas agiam sempre em benefício próprio, das formas mais improváveis ao entendimento. Mantinham um jardim inteiro simplesmente porque gostavam de uma flor, ajudavam na colheita porque sentiram vontade de comer um fruto antes do tempo. Interferiam com a tristeza de alguém porque gostavam quando aquele alguém cantava, o que só fazia quando estava feliz. Faziam tudo isso alheias às consequências de seus atos ou qualquer coisa que não sua própria vontade. Sem se importarem ou perceberem quem era afetado por sua mágica.</p><p>E assim seguiam na existência: parte dela, acima dela, apesar dela. O mundo era fugaz demais para se atentarem ao tempo dos que pereciam.</p>",
      "primavera": "<p>Era uma vez um reino distante, povoado de seres mágicos e criaturas fantásticas.</p><p>Uma terra onde a magia era tão presente quanto o ar, tão essencial quanto a água, tão fundadora quanto a terra, tão destrutiva quanto o fogo. Era tudo isso, e tão mais do que isso. Era parte do que permitia que a realidade pudesse existir. Lá viviam todo tipo de criaturas: filhos da terra, como faunos, sátiros, gnomos e elfos; filhos da água, como sereias, krakens, nereidas e tritões; filhos do ar, como harpias, serpentes aladas, hipogrifos e rocas; filhos do fogo, como dragões, salamandras, fênices e grifos.</p><p>E filhos da própria magia. Ecos e gotas que se materializaram em uma consciência. O encanto mais poderoso de toda a natureza: Fadas.</p><p>Eram o éter tomando forma, existiam no mundo como os elementos. E apesar de serem conscientes, tinham muito pouco das reações das outras criaturas, tão mais mundanas. Intrínsecas à fibra que tecia o mundo, viam tudo nascer, morrer e renascer. O passar das eras era sua medida de segundo, de forma que as regras e convenções das sociedades sempre a ruir lhes eram alheias e minúsculas. As definições lhes eram um insulto. Existiam no mundo quase como sonhos: difíceis de perceber, quase inalcançáveis. Ainda assim, alheias e estranhamente focadas como eram, lhes era despertado pelas coisas mais banais um profundo fascínio.</p><p>Por isso, não tinham o hábito de nutrirem grandes amores ou de se apaixonarem. Dificilmente desejavam outros carnalmente, ou germinavam relações românticas com o que as cercavam. Em muito raras e lendárias ocasiões, pulsavam luxúria, momentos extraordinários entre o extraordinário. Momentos tão surpreendentes que gestavam lendas, canções e histórias.</p><p>Fadas vagavam pelo tempo, pelo estar no mundo, encantadas ou displicentes diante dele. E com frequência o alteravam realizando desejos mágicos. Fadas da primavera por vezes mantinham um jardim verde por mais tempo, ou concediam a maturação da plantação antes do tempo. Fadas noturnas que dançavam nos brilhos da água. Fadas que criavam ouro, vestidos e cristais do puro ar. Por vezes, alguma delas fazia felizes pessoas a esmo.</p><p>O que quase ninguém sabia era que nenhuma fada concedia desejos aos outros. Elas agiam sempre em benefício próprio, das formas mais improváveis ao entendimento. Mantinham um jardim inteiro simplesmente porque gostavam de uma flor, ajudavam na colheita porque sentiram vontade de comer um fruto antes do tempo. Interferiam com a tristeza de alguém porque gostavam quando aquele alguém cantava, o que só fazia quando estava feliz. Faziam tudo isso alheias às consequências de seus atos ou qualquer coisa que não sua própria vontade. Sem se importarem ou perceberem quem era afetado por sua mágica.</p><p>E assim seguiam na existência: parte dela, acima dela, apesar dela. O mundo era fugaz demais para se atentarem ao tempo dos que pereciam.</p>",
      "mariposa": "<p>Era uma vez um reino distante, povoado de seres mágicos e criaturas fantásticas.</p><p>Uma terra onde a magia era tão presente quanto o ar, tão essencial quanto a água, tão fundadora quanto a terra, tão destrutiva quanto o fogo. Era tudo isso, e tão mais do que isso. Era parte do que permitia que a realidade pudesse existir. Lá viviam todo tipo de criaturas: filhos da terra, como faunos, sátiros, gnomos e elfos; filhos da água, como sereias, krakens, nereidas e tritões; filhos do ar, como harpias, serpentes aladas, hipogrifos e rocas; filhos do fogo, como dragões, salamandras, fênices e grifos.</p><p>E filhos da própria magia. Ecos e gotas que se materializaram em uma consciência. O encanto mais poderoso de toda a natureza: Fadas.</p><p>Eram o éter tomando forma, existiam no mundo como os elementos. E apesar de serem conscientes, tinham muito pouco das reações das outras criaturas, tão mais mundanas. Intrínsecas à fibra que tecia o mundo, viam tudo nascer, morrer e renascer. O passar das eras era sua medida de segundo, de forma que as regras e convenções das sociedades sempre a ruir lhes eram alheias e minúsculas. As definições lhes eram um insulto. Existiam no mundo quase como sonhos: difíceis de perceber, quase inalcançáveis. Ainda assim, alheias e estranhamente focadas como eram, lhes era despertado pelas coisas mais banais um profundo fascínio.</p><p>Por isso, não tinham o hábito de nutrirem grandes amores ou de se apaixonarem. Dificilmente desejavam outros carnalmente, ou germinavam relações românticas com o que as cercavam. Em muito raras e lendárias ocasiões, pulsavam luxúria, momentos extraordinários entre o extraordinário. Momentos tão surpreendentes que gestavam lendas, canções e histórias.</p><p>Fadas vagavam pelo tempo, pelo estar no mundo, encantadas ou displicentes diante dele. E com frequência o alteravam realizando desejos mágicos. Fadas da primavera por vezes mantinham um jardim verde por mais tempo, ou concediam a maturação da plantação antes do tempo. Fadas noturnas que dançavam nos brilhos da água. Fadas que criavam ouro, vestidos e cristais do puro ar. Por vezes, alguma delas fazia felizes pessoas a esmo.</p><p>O que quase ninguém sabia era que nenhuma fada concedia desejos aos outros. Elas agiam sempre em benefício próprio, das formas mais improváveis ao entendimento. Mantinham um jardim inteiro simplesmente porque gostavam de uma flor, ajudavam na colheita porque sentiram vontade de comer um fruto antes do tempo. Interferiam com a tristeza de alguém porque gostavam quando aquele alguém cantava, o que só fazia quando estava feliz. Faziam tudo isso alheias às consequências de seus atos ou qualquer coisa que não sua própria vontade. Sem se importarem ou perceberem quem era afetado por sua mágica.</p><p>E assim seguiam na existência: parte dela, acima dela, apesar dela. O mundo era fugaz demais para se atentarem ao tempo dos que pereciam.</p>",
      "satiro-fauno": "<p>Era manhã. Era dia de festa. Era dia de tranquilidade. Era dia de música. Era dia de afagos. De danças. De encontros. De corpos. De ciclo. De volúpia. De afetos.</p><p>Era primavera. Era primavera.</p><p>Era época de acasalamento. A floresta farfalhava encontros. Insetos flutuavam ao redor de flores fecundas, banhando-se de pólen. Disputando com pássaros bocadas de frutas maduras com suco farto e polpas expostas. Aves coloridas se enfeitavam, pavoneando seduções cantadas. Animais performavam cortejos coreografados. As cascas das árvores fumegavam óleos perfumados.</p><p>Ainda assim, não foram as cores ou os cheiros que o chamaram: foi o cântico da flauta, voando entre as copas e trepadeiras, guiando-o pela vegetação até onde havia um Sátiro.</p><p>Um Sátiro de chifres robustos e retorcidos, seguros e fixos, que não caíam na muda. De roupas de renda sobre o couro marcado. A barbicha castanha cobrindo o queixo, as orelhas caprinas e peludas caídas ao lado do rosto, os cabelos cacheados, ramalhados em folhas com louros. O corpo todo coberto de colares de sementes e contas orvalhadas. Com uma liberdade selvagem incontida, trotava numa celebração pândega.</p><p>O Fauno, tomado pela visão, foi se aproximando, conquistado.</p><p>O Sátiro tocava absorto quando sentiu um som novo no território que havia demarcado. Um som de cascos gentis, convidados. Um cervídeo majestoso que não invadia nem o ameaçava. O Fauno, com o equilíbrio dos galhos pesados, vagueava pela vegetação ornado da vaidade que germinava da estação. As orelhas cervais pontudas, a pelagem castanha pintada de pontos brancos. A barba musgosa, de um verde intenso regada. Rosas azuis repousavam régias na cabeça com contas coloridas, e folhagens espessas cresciam nos cabelos de raízes ancestrais.</p><p>Os olhos de ambos se encontraram com um instinto vibrante. Os olhos de ambos se encontraram com um instinto vibrante.</p><p>A flauta ficou sem fôlego, os passos de dança pararam. Dois pares de cascos amassaram a grama, criando uma caminho que se encontrava. Que os encontrava.</p><p>O Sátiro, uma força indomada na selva, recebia a primavera com braços abertos, fazia-se um festival, borbulhante de estímulos. Mesmo assim, nada que antes atravessara seu caminho tivera a exuberância do Fauno. Era como estar no caminho de uma manada. Queria fazer de si e daquele ser, daquele sentimento, cornucópia.</p><p>O Fauno, por sua vez, era um elemento de controle nos ciclos marcados pelo giro dos astros, nas migrações dos sentimentos. Era um guardião íntegro. Mesmo assim, não era imune ao farfalhar de feromônios nas lufadas de pelos que vinham do Sátiro, semeando-lhe a vontade daquele par.</p><p>O pelos dos dois se eriçaram numa conexão imediata e primordial. Ambos queriam banhar-se nos beijos um do outro, perder-se em suas matas. Casar e acasalar. Queriam a honra de ser para o outro um companheiro.</p><p>Sabiam no fundo de seus âmago: aquela era a muda que viria a engendrar seu futuro. Estariam juntos pela vida, como se era natural aos dois que estivessem. Uma conexão que brotava no seus corações, como rios fluviais ligando-os um ao outro.</p><p>Haviam achado seu amor, e ali se enlaçaram. Cuidariam um do outro, caçariam juntos, correriam pelos campos livres, floreariam um ao outro, descansariam em suas seguranças.</p><p>Não era só terem se encontrado. Haviam se tornado toca no peito um do outro, num afeto frondoso regado de dedicação e sol. Sagrados como a Floresta. E abençoados pela natureza.</p>",
      "vampiros": "<p>Alguns vampiros se derramavam na sociedade, deslumbrados pelo passar das eras com suas invenções e variações: pessoas, comidas, modas, decorações, artes. Outros se isolavam em asco, reclusos e exaustos: a humanidade, estagnada, não lhes era nada mais que um tecido homogêneo, esgotado de distrações. Sempre mais do mesmo.</p><p>Enki e Lark passeavam pela terra dos vivos e pelos círculos dos eternos como por dias bucólicos de verão, encontrando-se nos caminhos dos olhos um do outro. Tudo era interessante. A imortalidade não era maculada pelo marasmo. Era um dádiva envelhecerem naqueles corpos imutáveis. O tempo era um aliado, cada segundo era um presente. Era incrivelmente bom estar no mundo quando tão bem acompanhados.</p><p>Sentiam o corpo um do outro como um entorpecente. Os músculos frios e as peles geladas incendiando cada carícia como brasa. A urgência dos toques e dos lábios. Das presas.</p><p>Lark tinha cabelos sem estrelas, que caíam pelo desenho dos braços numa brisa feita de sombras. Tinha barba escura e olhos amendoados, finos e íntimos. A gargantilha, as pérolas, a maquiagem, o som do tecido quando se debruçava sobre Enki: mil estrelas queimando na noite.</p><p>Enki era o próprio sangue, do arterial ao venoso. O cabelo curto cor de ferrugem e a barba cheia, pingando seu sangue azul pelo marfim afiado. Ornado como palácios, o espartilho marcado na cortina da blusa aberta. Bebê-lo podia não oxigenar as veias de Lark, mas era parte do que lhe dava vida.</p><p>Seu amor era como um vinho. Enriquecido com o tempo. Delicioso, embriagante, profundo. Um afeto maturado pelas eras, perdidamente interessado em conhecer mais do outro. Os trejeitos, as preferências, os estímulos… Cada hemoglobina que os constituía como nada mais no domínio físico era capaz de ser.</p><p>O estar junto não era um assombração: não estavam alienados ou esquecidos, não se haviam condenado por possuir. Seria possível se amarrarem, como alguns vampiros faziam na tentativa de segurar o que fora uma paixão. Mas isso soava como uma transgressão.</p><p>Estavam ali porque escolhiam, a cada nova noite, estarem. Porque parecia impossível não se apaixonarem quando seus sorrisos se esbarravam. Divertidos como adolescentes, seguros como vidas inteiras. Ansiosos como descobertas. Como orquestras estrondosas e fogos de artifício tingidos. Com risadas que pareciam tanto um convite quanto uma provocação. Como quem faz algo que não devia, borbulhantes de antecipação.</p><p>Os instantes existiam como degustações. Escolher as roupas juntos, mesmo que para rasgá-las depois. Constelar-se de joias, com olhos coloridos e bocas manchadas de corações. Devorar iguarias intrépidas e visitas.</p><p>Ter a sorte de compartilhar um dia a dia. Envelhecer era inebriante.</p><p>Através dos séculos, no mundo sem sol em que viviam, seu afeto era luz. Era calor.</p>",
      "vampiras": "<p>Mallicar fora uma nobre uma vez. Ao menos era o que ela achava se lembrar: tinha, afinal, uma mansão linda e imponente. Vazia. Houvera um tempo em que ela tivera servos. Mas as coisas tendem a se tornar turvas e apáticas nas areias do tempo. Mallicar seguia dias sonolentos e noites inertes no limite das necessidades de sua fome, contemplando a noite e cômodos inabitados. Já não colocava suas vastas e pomposas vestes de tafetá, nem se arrumava para as demasiadas demandas da aristocracia. Seus cabelos seguiam soltos, ela não trocava mais as roupas de pernoite e sua única grande decoração eram os traços que a imortalidade lhe dera quanto tomara sua humanidade. Os olhos brilhantes e predatórios, as presas de um marfim frio, as garras perpetuamente afiadas, as joias incrustadas à face. Ainda assim, isso lhe bastava. Mallicar assombrava sua mansão num eterno vazio, esperando os escombros dentro de si tomarem materialidade ao seu redor, até as paredes ruírem, o chão se erodir e o teto ceder sobre ela.</p><p>Seguia sem saber dia, ano, século ou milênio. Tornara-se opaca, camuflada na história: ninguém mais percebia que ela ainda habitava ali. Esquecida e esquecendo. Foi quando, num estrondo, percebeu que algo lhe infiltrava a residência, um direito dado apenas aos musgos e à chuva.</p><p>Mallicar não podia entrar sem convite, então foi-lhe um grande choque ter sua casa invadida. Precisou de alguns instantes até se lembrar, contrariada, de que humanos não são selados à soleira. Decidiu seguir exatamente como estava, no casulo de sua inércia. Isolada no labirinto de cômodos.</p><p>Sua invasora, porém, era uma aventureira.</p><p>Dália havia entrado no que parecia um dia ter sido uma mansão. Era um estado imponente, agigantado, mas quase desaparecia no tecido que era a escuridão. Achara aquela lembrança de residência guiada pela Lua, protetora dos escusos, simpática aos fugitivos. Guia das esperanças. Interpretou como uma recomendação.</p><p>Ela tinha força de vontade demais para se curvar aos desejos dos outros. Para abrir mão de si por ordem de alguém. Preferia morrer por suas próprias ações a se abster da própria vida por decisões alheias. Se a Lua a levara ali, sabia que sobreviveria à noite.</p><p>A mansão era gelada como um corpo sem sangue, e como um túmulo, tudo o que lhe tocava as pedrarias elegantes do chão esculpido era a noite fria. Não era um lugar para viver. Mas tinha um teto, e ela precisava de apenas isso antes de continuar no dia seguinte. Repetiu para si num sussurro, sem pressa, que atravessaria a noite.</p><p>Entrou, enamorada pela arquitetura secular. Construções que não eram daquela era, referências de que nunca ouvira falar. Entretida e deslumbrada, decidiu que era cedo e lhe cabia, por obrigação, explorar cada recôndito daquele palacete que lhe dava abrigo. Disse a si mesma que era apenas pela busca de recursos. Precisava de fogo e cobertas. Não tinha roupas tão adequadas para o avançar das horas: seus trajes eram puídos, trocados às pressas com uma criada. Não eram exatamente do tamanho certo, mas eram mais adequados do que o cetim de crinolina armada que vestia antes.</p><p>Na valsa lânguida e sedutora pelo espaço, Dália sentia a terrível sensação de algo suspirando em seu pescoço.</p><p>Mallicar a seguia consternada, sem se perceber enevoada pelo perfume que a fazia parecer mais e mais apetitosa. Descuidou-se a ponto de se permitir ser descoberta.</p><p>Dália não reagiu com horror, mas com alívio. Reagiu com uma ternura cheia de cumplicidade, grata por encontrar outra mulher.</p><p>Mallicar tentou ameaçá-la só para ser ver confrontada. Nunca em toda sua morte algo poderia prepara-la para algo assim. Dália se doava por escolha, a encontrando, nos confins de Mallicar, onde havia parado seu coração. Ao sugá-la, o toque pulsante fazia algo dentro de Mallicar fluir, aquecer. Fazia-a sentir-se viva. Sentiu as gotas de flores quentes verterem da menina, emanando vida.</p><p>Dália enraizou-se em Mallicar, fez morada em sua alma. Invadiu-a e tomou-a ao se entregar.</p><p>E Mallicar, acolhida, escolheu entregar-se de volta.</p><p>Guiou a moça para sua alcova, dividindo abrigo. Deitou-se na cama com ela e descansou, relaxada, na segurança daquele carinho onde Dália também fazia ninho. Um lar que não as domaria, não as caçaria, não as drenaria. Um lar fértil para que pudessem florescer.</p>",
      "bruxes": "<p>Algumas bruxas nasciam assim: microcosmos que acessavam um pouco do divino, sensíveis ao mundo místico e aos fios no tear da existência. Eram poderosas, sensíveis, mediúnicas. Eram corpos mortais, mas falavam a língua da magia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas bruxas tinham os olhos da face cegos e olho da mente aberto. Viam os cheiros dos sentimentos e sentiam os sons dos pensamentos. Sentiam o gosto das intenções, ouviam a verdade turva nas mentes confusas. Ouviam as energias que os vivos emanavam. Tinham pouca noção de identidade, dissidentes das sociedades, dos seus cotidianos e das demandas estranhas de uma forma rígida de tratamento. Eram, desde a sua concepção, partes do tudo e partes do nada. E existiam porque a mortalidade precisava de alguém que ajudasse a navegar o mundo mágico, tão cheio de armadilhas, tão intolerante à imaturidade dos seres humanos.</p><p>Eram, quase sempre, guardiãs de locais sagrados, de criaturas efervescentes de poder. Eram cuidadoras e, por vezes, eram também os alertas do Infortúnio, que sussurrava que logo viria, deliciado com os erros humanos. Por isso eram elas que a humanidade buscava nos momentos de desespero. E em quem os animais confiavam quando precisavam de algo. Com o poder de fazer magia, mas principalmente de suavizar o mal do mundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas eram as bruxas abençoadas pela magia. Não como as Fadas, que eram a magia em si, mas vidas que a magia havia tocado quando surgiram. Semimortais, poderosas, e ainda assim, quase sempre inertes, entregues a serem parte da explosão expansiva dos cosmos.</p><p><br></p><p>&nbsp;&nbsp;&nbsp;&nbsp;Havia outros, porém. Os que se tornavam Bruxas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Amadureciam como bruxas. Estudiosas e alquimistas, pesquisadores. Pessoas que se embrenhavam no mundo mágico, ávidas por entender o pouco de que fossem capazes. Muitos se sentiam curiosos, atraídos pela ideia de feitiços e comandos. Esses não eram bruxas, bruxos ou bruxes. Apenas o eram aqueles que entendiam a magia com deferência e cuidado, sem serem corrompidos pela ganância por um poder emprestado. Aqueles que consagravam seus laboratórios, guardavam com esmero seus materiais, purificavam seu redor com fumaça, pediam com gentileza aos feitiços que desejassem se realizar e convidavam os elementais para ajudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pessoas educadas na bruxaria, que estudavam com afinco para ter um pouco do vocabulário que o universo usava para falar. A quem eram concedidos pela existência pequenos toques do poder mágico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anciãs, Sábios e, por vezes, Rainhes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era comum que Rainhes instruíssem-se na bruxaria. Era parte da responsabilidade de gerir uma nação. Tal poder compunha a natureza de suas funções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Princeses tinham a obrigação de conhecer com precisão assuntos variados. Ainda assim, tinham o luxo de dias abençoados pela inocência, livre do peso de ter tantas vidas nas mãos. Uma fase protegida das consequências.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O trono, por sua vez, exigia mais. As obrigações de comandar um reino se entrelaçavam em cada ação, cada deliberação e cada fala, pesadas e fatídicas. Um peso medido em pessoas e futuros. Um peso que a coroa tinha. Um peso que a varinha tinha. Um peso que o saber tinha. O peso de ter que tomar decisões. O peso do preço pago pela posição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pelo custo de serem rainhes, debruçavam-se nos conhecimentos da bruxaria. Não se podiam dar à negligência de se absterem do cuidado e das exigências inerentes ao trono.</p><p>Se tornar Bruxe era enfrentar as linhas finas do que era possível ao se aconselhar com os espíritos. Era barganhar com o divino por proteções. Era uma forma de evitarem pragas, prevenirem doenças, orientarem negócios, anteciparem catástrofes. Faziam feitiços, poções, encantamentos, elixires, divinações. Eram Regentes de nações. Diplomatas perante a magia. Poderoses em seu saber e em suas existências.</p>"
    }
  },
  "common": {
    "audioNotSupported": "Seu navegador não suporta o elemento de áudio.",
    "logoAlt": "Logo Fantástico Cuir",
    "decorationAlt": "Elemento Decorativo"
  }
}
