{
  "navigation": {
    "home": "início",
    "characters": "personagens",
    "about": "sobre",
    "logo": "Fantástico & Juir"
  },
  "home": {
    "title": "Fantástico Cuir",
    "exhibition": "Exposição em Cartaz",
    "event1_name": "Espaço Renato Russo",
    "event1_dates": "15/11 à 15/12/2025",
    "event2_name": "Casa do Cantador",
    "event2_dates": "01/04 à 26/04/2026"
  },
  "about": {
    "title": "Sobre Nós",
    "content": "<p><strong>UM REINO MÁGICO COM SERES FANTÁSTICOS:</strong></p><p>Era uma vez, em um reino distante, povoado de seres mágicos, onde aventuras desabrochavam e floresciam em histórias encantadas. Essas são as pétalas dos mais esfuziantes contos de fadas, de criaturas humanas, criaturas que deixaram sua humanidade, ou que nunca as tiveram. Princeses, Bruxes, Magos, Piratas, Sereias, Fadas, Faunos, Vampiros e Vampiras. Histórias de seres fantásticos em afetos, corpos, desejos, existências cuir. Contos de Fadas do Fantásticos Cuir.</p><p>Bem vindes todes.</p><p>Nossas histórias são vistas nas fotografias e ouvidas nas narrações imersivas. Algumas obras são tácteis, sinalizadas ao lado em texto e Braille, com QR Code que leva ao um conto e a visita guiada. Espero que seja uma viagem encantada, com resplendor das estrelas para levarem para casa. Uma brilhante exposição.</p><p/><p/><p/><strong>Sobre o Gênero Fantástico e a Identidade:</strong></p><p>A fantasia é a janela do possível. É o reino da articulação dos curativos psicoemocionais, da catarse, a pequena portinha para se barganhar com o inconsciente. São os encantos que acessam as dores ancestrais, abre contato com o outro, toca de forma gentil o que a realidade ferio, nos afaga e acolhe.</p><p>Isso vale para toda extensão da ficção, seja ela romântica, científica, de conforto, fantástica. Não é então estranhamente conveniente que essa linguagem tão poderosa seja recortada para um discurso que envolve uma manutenção cultural? Uma possibilidade de existência que reforça estruturas de poder colonizatórias e imperialistas. Que subjuga corpos, afetos, existências, relações e culturas.</p><p>A fantasia aceita as mais abnormais proposta. Elfos, faunos, orcs, fadas, vampiros, sereias, criaturas semi bestiais ou completamente bestiais, criaturas biologicamente inviáveis, em narrativas fisicamente impossíveis. Mas a fantasia acolhe todos eles. Não é estranho, portanto, que os elfos corrompidos são negros? Que os monstros, os orcs, os ogros, os ferais, tem traços coincidentemente comuns da Africa Subsariana? Que os vilões, tem narizes grandes e pontudos, tez levemente escurecida, pequenas características convenientemente árabes ou mesmo judaicas? Que os afetos são quase totalitariamente héteros? É simultaneamente cruel e irônico. Incoerente que o reino do possível não seja tão possível assim. Não quando não serve a uma função de manutenção de uma estrutura psíquica e cultural de reverencia à um opressor. É claro, fantasia, quase sempre, também tem uma realeza. Uma princesa que é boa, um príncipe que é um salvador. Um rei justo.</p><p>Elas, as mocinhas, nunca tem seios fartos, quadris largos, corpos grandes. Cabelos crespos ou sequer cacheados, ou qualquer marca no corpo, uma pinta, um verruga, uma “deformidade”, uma deficiência. Não. Essas são as bruxas. As vilãs, as mulheres cruéis e corrompidas. Possuídas pelo mal. Claro, que pelo mesmo motivo, as mocinhas também são sempre jovens. Uma mulher que ainda sirva seu incólume papel de ser branca, magra e linda, mas fez o terrível desfavor de envelhecer, é má. As rainhas más. As madrastas. As ambiciosas. As sedentas por poder. As traiçoeiras, que usam a beleza para enganar. As invejosas. As perigosas. Cuidado com a mulher bonita, inteligente, que tem vontades. A única mulher mais velha aceitável é a que realiza desejos, dos outros. A que tem todo o poder possível, mas nunca é usado em beneficio próprio. A que aguarda, cuida e realiza os que outros precisam. Eternamente carinhosa e nunca, jamais, repreensiva. A fada madrinha. Uma mensagem muito claro que papeis são rígidos no reino do impossível. São manutenção de um projeto.</p><p>Um projeto que diz para as mulheres que elas precisam ser subservientes, boas, pacientes, gentis, ingénuas ao ponto da infantilização, inocentes, magras, lindas. Boas faxineiras, boas cuidadores e nunca, sob nenhuma circunstância, tomarem qualquer ação.</p><p>O mesmo projeto que diz que aos homens, os cavalheiros, que terão o mundo. Que as aventuras os aguardam. Aos homens de poder, os ricos, que as coisas virão e que eles sempre estavam corretos. Que são cobras e naturalmente bons, independente do que façam. Justificados em qualquer escolha ou violência que fizeram. Pois se tiveram que usar da força, então o outro que provavelmente era mau.</p><p>Aos negros, aos árabes, aos judeus, aos asiáticos, aos latinos, que, no fundo, nenhum deles é realmente bonito. Exótico talvez, mas não realmente bonitos. Todos inerentemente perversos de alguma maneira e portanto cabem a eles, se quiserem ser bons, a serem a exceção. Os dóceis, os que se viram contra os seus. Os que se sacrificam. Os aliados de um herói mais adequado.</p><p>Aos pobres que eles devem, segura e empenhadamente, merecerem suas conquistas. Sempre dadas pelas figuras regentes. Seja um cavaleiro recompensado por um rei. Seja uma pobre mendiga resgatada por um príncipe, seja um casamento real, como recompensa, com a princesa na torre, com o príncipe gentil. Uma manutenção de classe que garante, numa voz um pouco condescendente, que basta ser esforçado e esperar. Mas nunca ameaçar as estruturas.</p><p>Vai dar tudo certo, afinal, o bem sempre vence. Sempre, desde que, é claro, você seja hétero. Branco. Ocidental. Cis. Sem qualquer tipo de deficiência, física ou intelectual. Uma idéia cruel demais para algo tão arraigado no consumo do nosso afeto. Um discurso que nos educa sobre o belo, o bom, o justo e o aceitável.</p><p>Claro que aqui estamos fazendo uma generalização. Nem todas as produção fantásticas ou de contos de fadas são assim. Mas é um padrão que temos nas últimas décadas nas mídias de grande público. O que é mais estranho é que a a fantasia não começou assim, nem teve esse perfil pela maior parte das produções fantásticas ao longo da história. A fantasia e os próprios contos de fadas que nos referenciamos, foram e ainda são em alguma medida, um ato revolucionário, um ato de rebeldia.</p><p>A fantasia, os contos de fadas, e o mundo maravilhoso eram dissidente. Eram histórias sobre personagens inconformados, sagazes e arteiros. Sobre seres mágicos, histórias sobre mitos pagãos, sobre pessoas comuns mudando seus destinos. Historias que eram, inclusive, condenadas pela Igreja Católica que dominou boa parte das regiões dessas histórias. Criaturas bestiais falantes eram, por definição da instituição religiosa, o demônio. Fantasia era um gênero rebelde e revolucionário, teimoso, perigoso.</p><p>Mas essas características não cabiam num discurso pós industrial. As ideias de liberdade e inconformidade eram, mais uma vez, problemáticas. Conforme o capitalismo avançava, a assimilação do mundo maravilhoso passou a sofrer um filtro do que era desejado. Do que era dócil, do que era branco, do que era dominante. É dentro da lógica moderna industrial que história como o gato de botas deixa de ser tão bem vindas e trocadas por princesas, com grandes mídias tendo um papel  muito relevante nisso, principalmente o cinema estadunidense.  É essa influencia que buscamos combater. Voltando as histórias dissidentes para corpos e existências dissidentes. Lembrando todos nós que somos fantásticos.</p>"
  },
  "characters": {
    "names": {
      "mariposa": "Mariposa",
      "primavera": "Primavera",
      "fae": "Fae",
      "princese": "Princese",
      "bruxes": "Bruxes",
      "vampiras": "Vampiras",
      "vampiros": "Vampiros",
      "satiro-fauno": "Sátiro & Fauno",
      "pirata-sereia": "Pirata & Sereia"
    },
    "content": {
      "personagens": "<p>Bem-vindos ao mundo mágico dos personagens fantásticos!</p><p>Aqui vocês conhecerão as histórias extraordinárias de criaturas encantadas, cada uma com sua própria magia e personalidade única. Navegue pelos diferentes personagens e descubra suas aventuras fantásticas.</p><p>Cada história foi cuidadosamente criada para celebrar a diversidade, o amor e a magia que existe em todos nós. Preparem-se para uma jornada inesquecível!</p>",
      "pirata-sereia": "<p>Não era para ela estar ali. Não era para ela estar ali.</p><p>Ela percebeu um pouco tarde demais. Era um ilha pequena, isolada, cercada de corais, quase impossível de acessar: é claro que não era para humanos estarem ali. Ela não deveria sequer ter pisado na areia; mas se atrever à ir naquela caverna que sumia na maré cheia? Aquilo era abusar da gentileza do mar. Ela percebia tarde demais todos os sinais de que aquele lugar não era para ela.</p><p>E ali, no fim do caminho dos passos da sua ignorância, ela era confrontada com a figura que tornavam seus erros gritantes como um navio encalhado perfurando a água com seu casco vazio e assombrado: uma sereia. Assustadora e impressionante.</p><p>O susto guiou a mão arisca da pirata até a espada; instinto de quem tivera que viver lutando. Sob a luz que vinha da entrada, a lâmina bruxuleava num brilho oleoso, bailando num par junto das garras finas e afiadas. Lâmina, garras, pedras. Passos, areia, cauda. Gritos, dentes, espada. Falha. Cinto. Adaga. Rede de pesca. Presa. Feroz. Sibilante. Contida. Pescada.</p><p>Havia algo terrivelmente ameaçador nela. Não como uma violência, mas como a presença onipotente de um predador. Olhos adaptados para a escuridão, fileiras de dentes pontiagudos, serrilhados dentro da boca. A estranha combinação de nariz e guelras. As mãos membranosas, a pele coberta por muco.</p><p>A pirata sabia o que era uma sereia, mas nunca achara que encontraria uma. Não sabia se deveria temê-la. Nunca temera tubarões ou Krakens. Nunca havia perturbado o mar. Sempre teve passagem segura e respeitosa pelo tapete iridescente que insistia em chamar de lar, apesar de todas as incertezas. O mar nunca havia recusado sua existência, como a terra fizera tantas e repetidas vezes.</p><p>Agora sua relação com as águas se tornava agitada. Sua mão instintivamente no cabo da cimitarra comprada de ferreiras infames em lugares escusos. A lâmina banhada de óleo sussurrava que ambas isoladas da água, protegidas. Era uma mentira. Uma provocação. A criatura insistia em arranhar a rede, presas e garras à mostra. A pirata não sabia o quão bestial era a sereia. Não queria cometer um erro ainda maior, desagradar mais o mar, matar um de seus filhos. Não depois de tanto desrespeito até ali.</p><p>Sua mão, na empunhadura da espada, escorregou pela decoração madrepérola que percorria todo exterior até a bainha. As gotas de conchas. O chão do mar. A promessa que sua terra natal era a água. Ela confiava no mar mais que os portos mais seguros. Eram o único lugar que permitiu que ela existisse, que ela vivesse. Olhou para a criatura como um tubarão. Já nadaram com tubarões antes, nunca a atacaram. A criatura parecia hostil, mas estava amarrada. A pirada lembrou de si, reativa as amarras que foram a vida que ela rejeitara, era natural que se rejeitasse amarras. A sereia não havia feito nada que não reagir em defesa própria. A pirata suspirou. Tomando coragem.</p><p>Deslizou os dedos pela decoração madrepérola que percorria toda a empunhadura. As gotas de conchas. O chão do mar. A promessa de que sua terra natal sempre seria a água. Ela confiava no mar mais do que nos portos mais seguros. Era o único lugar que permitira que ela existisse, que vivesse. Olhou para a criatura como para um tubarão. Já nadara com tubarões antes: nunca a atacaram. A criatura parecia hostil, mas estava amarrada. A pirada lembrou de si, reativa as amarras que foram a vida que ela rejeitara. Era natural que se rejeitasse amarras. A sereia não havia feito nada que não reagir em defesa própria. A pirata suspirou. Tomando coragem.</p><p>A criatura se portou de um jeito surpreendentemente gentil. Não era um animal, embora parecesse animalesca.</p><p>A verdade é que sereias tinham pouco interesse em pessoas. Os gostos terrestres eram estranhos na boca. Anormais. Os corpos, pouco naturais. Tudo parecia errado neles. Não respiravam embaixo d'água, precisavam de fogo para se alimentar... A sereia já os vira nas praias. Com frequência afundavam. Pareciam errados em sua totalidade. Mesmo seu sabor parecia contaminado. Eram no máximo problemáticos; com frequência, violentos. Ela sabia que humanos eram violentos, e mesmo assim demorara para reagir. Ela não deveria estar ali.</p><p>Quando a sereia a viu, mal teve tempo de manter longe de si o metal humano. Não conseguira atacar. Morreria por um erro que tantos outros iguais cometeram: não estar atenta. Isso, até a criatura tentar falar. Estranha, acanhada, temerosa. O metal de volta à sua pele de madeira. Como poderia um humano não matar?</p><p>Havia decidido atacar quando tivesse a chance. Mas medo é uma linguagem universal. A sereia conhecia aquele olhar. Havia algo terrivelmente ameaçador nela. Não como uma violência, mas como a presença de um predador assustado. Mesmo assim, contra todos os instintos, a criatura estava tentando se aproximar. Com seu estranho couro humano visivelmente arrepiado, a pupila dilatada, as mãos tremendo.</p><p>A sereia suspirou. Era ter coração demais que a mataria, ela pensou, repreendendo-se. Ela decidiu tentar. Juntou coragem para dar uma chance aquela criatura feroz e violenta, que também estava tentando.</p><p>Quando a pirata invadira a caverna onde a sereia descansava, tantos anos atras, ela achou que morreria ali. Foi uma surpresa. Ali, naquela criatura estranha e desconhecida, não havia morte: havia amor. Ali, naquela criatura estranha e desconhecida, não havia morte: havia amor.</p><p>Apesar do corpo estranho, dos olhos anormais que não viam no escuro e ardiam na água, dos dentes retos pouco eficientes, das armas ferais de metal afiado… Havia beleza. Havia carinho. Havia permissão. Com o tempo aquela criatura tornou-se linda. Mesmo com os dedos sem membrana, mesmo com a pele descamada, com os dentes terríveis em rasgar carne, com a pele folgada que amassava e cobria o corpo sem pertencer a ele. Mesmo com aquela boca lindamente pequena, que não abria quase nada. Mesmo com os braços sem nadadeiras, com as orelhas que pareciam uma concha encaracolada, com as correntes e penachos decorando o corpo.</p><p>Apesar do corpo estranho, dos olhos anormalmente grandes feitos para ver no escuro e na água, dos dentes serrilhados em fileiras, das garras ferais afiadas... Havia beleza. Havia carinho. Havia permissão. Com o tempo aquela criatura tornou-se linda. Mesmo com as membranas nos dedos, com a pele escamada, com dentes terríveis que rasgavam carne, com a pequena camada escorregadia de muco que lhe cobria o corpo. Mesmo com aquela boca lindamente grande, que se abria até o meio da bochecha. Mesmo com as nadadeiras nos braços, com as orelhas que pareciam corais, com as pérolas decorando a face.</p><p>Ela era extraordinária. Perfeita exatamente do jeito que era, tão magicamente maravilhosa. Era o amor que nunca imaginara que teria, a melhor surpresa que o mar lhe dera. Ela era felicidade.</p><p><strong>Guia Conceitual Pirata e Sereia:</strong></p><p>Rejeitando ambos os conceitos da sereia sexualizada e do pirata violento, a Sereia não expressa uma premissa do que deveria ser atraente, enquanto a Pirata relembra parte da história dos corpos cuir/queer: na pirataria, relações homoafetivas, como as chamadas matelagens, eram aceitas, e os papeis de gênero, além do próprio gênero, mais flexíveis.</p><p>Representam uma narrativa dupla onde ambas as figuras vêem o diferente com violência e medo, mas mudam esse olhar com gentileza, permitindo que o amor surja. É o amor que aceita o outro como ele é, sem definições prontas ou rótulos para precisar amar, seja esse amor ao outro ou nós mesmos.</p>",
      "princese": "<p>Era uma vez um rei e uma rainha que não tinham descendentes. Todos os dias eles sonhavam em ter um filho, mas, conforme o tempo passava, nada acontecia. Os nobres e o povo daquele lugar iam ficando cada vez mais aflitos com o trono sem herdeiros, e isso só aumentava a solidão dos monarcas. Eles tentavam de tudo para conceber uma criança: compravam mercadorias raras e milagrosas de comerciantes de lugares distantes, faziam oferendas às divindades. A Rainha, ensinada nas artes da bruxaria e do místico, fazia poções e acendia incensos para o infinito. O casal real rezava, à míngua das suas esperanças.</p><p>Um dia, quando a Rainha dava uma volta no jardim para espairecer, perto do lago cristalino do castelo, viu nadando nas águas cintilantes uma carpa. A Carpa tinha escamas que pareciam feitas de joias, com as cores dos quartzos, das esmeraldas, dos rubis e das safiras. Escamas que resplandeciam sob o sol, refletindo um prisma colorido no fundo do lago. Ali, vendo tamanha beleza nas águas reluzentes do lago, cercada de flores e pérolas, a Rainha não pôde evitar um desejo do fundo do seu coração. \"Ah, como queria a sorte de ter um bebê assim, com o brilho das joias, a cor das rosas, o perfume da primavera... Com a luz do Sol na pele e o escuro da noite nos cabelos\".</p><p>A carpa, ouvindo um desejo tão puro, sincero e doído, comoveu-se com a dor da Rainha e decidiu realizá-lo. Virou-se para a monarca e disse: \"Não se aflija mais, pobre Rainha. Eu realizarei seu pedido. Dar-lhe-ei duas das minhas escamas. Essa noite, quando for se deitar com o Rei, devem antes comê-las, e assim poderão conceber.\"</p><p>Ao receber as escamas, a Rainha percebeu que elas era feitas de joias preciosas e ficou imensamente grata. Prometeu à carpa que aquele lago seria sempre protegido e nada jamais lhe faltaria. Voltou correndo para o palácio e teve com o Rei.</p><p>Em poucas semanas, perceberam com alívio que a carpa dissera a verdade: a rainha estava grávida! Finalmente a sorte lhes sorria. Os dois agradeceram à carpa e se prepararam para a feliz chegada do bebê. O palácio ficou muito ocupado com tantos preparos, e sem que percebessem, o tempo passou com pressa e logo já era o dia do parto.</p><p>O mais lindo bebê nasceu naquele dia, cheio de vida, com pele macia e olhos espertos. Tinha as bochechas enrubescidas, a cabeça um emaranhado de cabelos novos sobre os olhos astutos e o sorriso largo. A Rainha e o Rei eram só felicidade, haviam sido abençoados! Haviam tido a criança mais preciosa de todo o reino, exatamente como a rainha desejara.</p><p>Houve um enorme banquete, e o reino todo estava em festa: finalmente o trono tinha um herdeiro. Havia comida farta, as ruas estavam decoradas e bardos, menestréis e acrobatas pulavam e entretinham a cidade. Explosões mágicas decoravam os céus e comissões de outras terras vinham carregadas de presentes, assim como o povo e os nobres, enchendo o castelo com congratulações. Todos estavam imensamente felizes, e a comemoração durou dez dias e dez noites.</p><p>O reino, grato e contente, amou profundamente aquele bebê, que foi crescendo cercado de carinho e cuidado e se revelando uma criança gentil e sorridente, cheia de curiosidade, deixando seus pais cada dia mais orgulhosos. A Criança era povoada de um riso farto que enriquecia o palácio mais do que os cofres cheios, e todos os dias os monarcas agradeciam por uma criança tão perfeita.</p><p>O tempo foi passando, entre felicidades e cuidados, e finalmente a criança chegou na mocidade. Agora havia se tornado, com a juventude, um ser mais lindo do que antes, com todo o desejo da Rainha amanhecendo nelu. Tinha cabelos compridos, lustrosos e escuros como a Noite, que caíam em uma cascata pelo seu corpo até a cintura. Sua pele tinha o brilho suave do Sol, seus olhos, com pupilas de jabuticaba, tinham pálpebras de cor purpureada e suas sobrancelhas cílios eram manchados de ametistas. As bochechas eram coradas como as flores, a boca fulgurante era como a polpa da fruta do suco mais doce. Sua barba, cheia da cor das joias, preenchia-se de minúsculas pedras preciosas. Elu era linde como um jardim, com madeixas decoradas de pérolas e um vestido de enorme saia rodada, com laços e rendas e mangas bufantes, em um tecido diáfano que flutuava ao seu redor. Coroaram-lhe a cabeça com uma tiara de platina, pedrarias e uma enorme safira, que reconheciam sua existência como o maior tesouro daquele reino.</p><p>Era uma visão que tirava suspiros de todos que viam, com graça e elegância, por onde passava. Os boatos e canções sobre Princese, sua complexidade profunda e personalidade afável conquistaram todos que ouviam falar delu ou viam seus retratos. Criaturas de toda a terra queriam vê-lu, nobres e membros da realeza queria desposá-lu. Mas e Princese só queria viver livre, conhecer o mundo e fazer seus pais felizes. Sendo a única pessoa que poderia herdar o trono, não aceitaria que alguém tentasse tirá-lu dali. A Rainha e o Rei seguiam todo dia gratos e orgulhosos de ume filhe tão perfeite, sabendo que quando chegasse a hora seria também ume monarque confiável, que cuidaria do povo e do reino, deslumbrante e comemorade por todos, todas e todes.</p><p><strong>Guia Conceitual Princese:</strong></p><p>Princese é uma figura transgênero de gênero misto: traz em si elementos tipicamente lidos como femininos e masculinos ao mesmo tempo. É uma referência do que nos faz fantástiques e maravilhoses.</p><p>É a representação de tudo o que nos inspira nos contos de princesa, mas sem uma função de gênero e a manutenção de papeis que ditam como corpos como devem ser e o que é aceitável ou bonito. É sobre o que nos faz fabuloses e é uma comemoração de toda existência, principalmente as LGBTQIAPN+.</p>",
      "primavera": "<p>A primavera estava demorando. A primavera-estação, pelo menos, já que a primavera-entidade era ela.</p><p>Um ser pequeno como uma criança, um corpinho miúdo cujos detalhes eram flor. Tinha folhas entrelaçadas ao seu redor e cabelos curtos e crespos, salpicados de sol, com os menores girassóis já vistos. Tinha boca de botão, com bochechas e olhos coloridos com o suco das cerejas e a textura suave dos pêssegos. Pedras preciosas de orvalho lhe coroavam a testa em um tiara que reconhecia o ser que reinava sobre a flora ao seu redor. De vestido com a textura das sépalas, era pequeno como uma abelha, poderosa como o tempo.</p><p>Tanto ele, quanto ela: fada. Uma identidade que se entendia como Primavera, com afeto pelo que a terra germinava, e nada além disso. Vagava num voo pesado, que marcava sua passagem com um pó translúcido que resplandecia na luz. Era um dia quente, e a pequena fada ainda não havia visto sua flor favorita. Vinha dormindo em lâminas de grama marcadas por mordidas de insetos, distraída da rotação do mundo que fazia daquele dia um dia quente de verão. Sentiu uma súbita inquietação ao se lembrar de que queria pétalas de rosa para dormir. Uma brisa quase irritada, quase estarrecida, atravessou todo o campo num instante, e vinhas de espinhos despertaram do solo. O sol abrandou-se por respeito. A chuva se apressou ao seu encontro, com pingos que tinham a deferência de caírem leves.</p><p>O céu, refratando um prisma de cores que nunca haviam sido vistas, inspirou a terra molhada, e botões das mais improváveis flores decidiram existir. Não flores raras, de espécies nativas de outras regiões, mas rosas de três cores, com perfumes de frutas doces e anteras de minúsculas pedras preciosas em formato de flor, sustentadas por um bruma com o sabor das polpas açucaradas.</p><p>As flores cresceram até tomarem um magnifico tamanho de maçãs, com pétalas aveludadas e quentinhas, fofas e macias. A pequena Fada esfuziou ao redor das plantas, fazendo piruetas. Não tinha certeza de por que demoraram tanto para aparecer, mas estavam ali agora. Rosas maravilhosas, feitas para que ela pudesse dormir. Tudo estava como deveria ser.</p><p>Cercada de borboletas e abelhas revestidas de pólen, o pequeno ser zumbia satisfeito em seu jardim encantado.</p><p>A fada não se importava, mas ali, no fundo de uma montanha árida, num dia quente, havia brotado um jardim de rosas mágicas. Capazes de trazer juventude a quem as colhesse, boa sorte àqueles a quem seu perfume emoldurasse, proteção a quem guardasse seus espinhos. Uma cama de flores onde nunca era quente ou frio demais. Que permaneceriam floridas por um século inteiro antes de se desfazerem em um suave som de guizos, deixando apenas pequenos cristais no chão, como prova de já terem sido. Cuja existência haveria de ser esquecida muito pouco depois, quando a pequena Fada seguisse voando dali, distraída e entretida com outras plantas no seu caminho. Sem nunca ser descoberto por ninguém. Lar apenas para os insetos que viviam ali.</p><p><strong>Guia Conceitual Fadas:</strong></p><p>As Fadas representam os corpos não românticos (arromântico ou aro), não sexuais (assexual ou ace) e não binários (não binário, gênero fluido, agênero…). São identidades das quais com frequência são cobradas performances, justificativas e explicações de suas intimidades, ou que lidam com constantes desvaliações de suas existências; como se houvesse um direito das outras pessoas sobre seus corpos, que, contrariamente a essa percepção, não devem nada a ninguém. A não binariedade não deve androgenia, os afetos AroAce não são obrigatoriamente celibatários. Existem desejo e afeto condicionais, como em pessoas Demissexuais, por exemplo, e existem simplesmente momentos de desejo ou conexão, que chamamos de zonas cinza. Por isso escolhemos Fadas, palavra sem flexão de gênero, como as existências que não só não devem nada a ninguém, mas que também não são obrigadas a realizarem desejos dos outros. Vivem para si, sob suas condições e decisões.</p>",
      "fae": "<p>Fez os riscos de cal no chão, como os livros mandavam. Montou os cristais: Citrina para o Sul, Malaquita para o Norte, Cristal para o Leste e Aqua Marina para o Oeste. Separou um espelho negro coagido para portais, uma corrente para controle. Juntou quatro recipientes: um com água da Lua, um com cinzas de madeiras escuras, um com terra de onde cresciam macieiras, um com penas de pássaros livres.</p><p>Fez como os livros diziam, todas as coisas certas. De todas as formas erradas. Passara a vida no laboratório, abrira mão da felicidade, dos amigos, dos amores. Entregara tudo o que era para ter poder. Pesquisara todas as formas de se comandar a magia. Mesmo assim, nunca era o bastante. Tornara-se um grande alquimista. Mesmo assim, não era o bastante. Perseguira a pedra filosofal de todas as maneiras, sem nunca criá-la. Coagido pela ganância, desesperado e sedento por poder, decidiu confeccionar no laboratório um milagre. O maior ato já realizado entre os alquimistas ou os magos. Faria um desejo a uma fada.</p><p>Usando da própria força vital, encantou cânticos distorcidos com objetivos banidos. Torturou o espelho, abusou dos cristais, difamou os elementos, e ali, à sua frente, invocou uma Fada. Um ser lindo e hipnótico, místico e mitológico, com chifres e asas na cabeça. De olhos cintilantes de puro brilho e rosto cheio de rosas de pérola, a boca dando forma a um coração. Plumas suaves davam forma a um manto que brilhava na noite como uma poção, cobrindo um corpo masculino e feminino, um lugar nenhum entre os dois. Um ser tão sublime que o alquimista quase se perdeu em sua visão. Quase enlouqueceu na sua fome. Quase quis mais do que um desejo. Mas aquilo era demais para ele.</p><p>A Fada, uma das poucas que vagava entre os humanos, olhou aquele ser tão passageiro à sua frente. Achou quase divertido, quase engraçado. A Fada tinha um sentir que podia apenas ser admirado pelos sentimentos do mundo, tão distantes deles. Quase um prisma do que era um sentimento. A Fada sorriu como quem vê</p><p>uma formiga tentando domar o mar. O alquimista, perdido de confiança, exigiu. O sorriso esfuziante da fada se perdeu por um instante. Até ela escolher fazer daquilo uma brincadeira.</p><p>O Alquimista não sabia, mas o reino mágico não era gentil ao desrespeito. Era humano o sentimento soberbo de exigir e esperar ser atendido. Mas fadas não pertenciam as estruturas humanas. A moral, a existência, as construções de mundo que pareciam tão seguras e sacras aos humanos, eram quase infantis para entidades que reverberavam pingos da natureza. A fada não sentiu raiva: não era humana para isso. Teria sentido desprezo, se fosse capaz de um sentimento tão mortal. Mas não. Ela apenas reagiu, como a natureza reage. Da mesma forma que um golpe contra uma superfície rígida encontrará uma resistência equivalente. Ação e reação. Orgânica, natural. Reagindo à ganância do alquimista, à luxúria dele, a toda a pulsão do pouquíssimo grandioso poder que um ser humano era capaz de domar, a fada brilhou, realizando exatamente o que ele havia comandado.</p><p>“Dê-me o poder de fazer ouro!”</p><p>Ele estava certo. Fadas podiam realizar desejos. Fazer joias nascerem de palavras. Ele só era humano demais para entender que aquele corpo, aquela existência, aquela manifestação, não lhe devia nada.</p><p>“Ah…”, disse a fada, compreendendo a vulnerabilidade daquilo que chegara com tanta gana, achando ser capaz de lhe exigir alguma coisa. Ficou surpresa e decepcionada com quão frágil era o alquimista, conforme ele chorava e babava ouro, sua carne marmorizada gorgolejando metal derretido, tomado e conjurado por ele.</p><p>Ele, que se sentira dono da magia, dos cristais e dos elementos que conjuraram aquela existência que ele, tão pequeno, mal podia tocar, agora era engolido por ela.</p><p>Uma alma afogada por se achar capaz de beber o mar.</p><p><strong>Guia Conceitual Fadas:</strong></p><p>As Fadas representam os corpos não românticos (arromântico ou aro), não sexuais (assexual ou ace) e não binários (não binário, gênero fluido, agênero…). São identidades das quais com frequência são cobradas performances, justificativas e explicações de suas intimidades, ou que lidam com constantes desvaliações de suas existências; como se houvesse um direito das outras pessoas sobre seus corpos, que, contrariamente a essa percepção, não devem nada a ninguém. A não binariedade não deve androgenia, os afetos AroAce não são obrigatoriamente celibatários. Existem desejo e afeto condicionais, como em pessoas Demissexuais, por exemplo, e existem simplesmente momentos de desejo ou conexão, que chamamos de zonas cinza. Por isso escolhemos Fadas, palavra sem flexão de gênero, como as existências que não só não devem nada a ninguém, mas que também não são obrigadas a realizarem desejos dos outros. Vivem para si, sob suas condições e decisões.</p>",
      "mariposa": "<p>Diziam as lendas que ali, naquela clareira, havia uma fada. Impossível de ser vista de dia ou nas noites em que a Lua se escondia, quase como um encantamento cheio de exigências, ela demandava condições precisas para aparecer. Sempre nas noites de Lua Cheia, quando, sob seu brilho suave, o mundo se revestia num espetáculo de pequenas luzes que tremeluziam, um lusco-fusco suave pela floresta. As estrelas decoravam graciosamente o firmamento, os vagalumes infestavam gentilmente o céu, os cogumelos reluziam timidamente no chão e nos troncos das árvores. O lago era um portal que refletia o infinito.</p><p>Uma canção de luzes em um arranjo cuidadoso, de notas precisas, que, aos ouvidos da Fada com asas de mariposa, soava como um convite. Sua pele escura era revestida de uma penugem fina e felpuda. Seus olhos eram enormes e sem pupila, e tinha antenas peroladas e marcas pretas, como pequenos olhos, na testa. Seu corpo despejava um pó diáfano por onde passava ao vagar pela noite, movido pelo prazer de testemunhá-la. As lendas diziam que era um ser fascinante, belo e deslumbrante. Capaz de fazer qualquer mortal se apaixonar. Homens e mulheres se aventuravam pela floresta em busca dela, iludidos por visões enfatuadas de quem por acidente a vira ao longe, pelas frestas entre as árvores. Iam embriagados de sonhos, esperando conquistá-la, pela chance de um grande amor digno dos bardos.</p><p>Mas a fada tinha uma única admiração: como toda mariposa, era apaixonada pela luz da noite e tudo que brilhava ao seu redor. Vagava com uma lamparina, fascinada por sua chama que bruxuleava pelo vidro, num bailar gentil para além do metal que a continha. Ou conjurava para si uma bola brilhante, para ficar olhando a luz mística que criava para seu próprio contentamento. Tão brilhantes e fascinantes! Belas e deslumbrantes. Eram tudo o que seu afeto aceitava, tudo o que conquistava seu amor e sua atenção. Focada como mariposas ao verem o crepitar do fogo com suas estrelas-fagulhas, nada mais era capaz de ocupar seu coração.</p><p>Os amores terrenos se perdiam na mata escura, entre as árvores, homens e mulheres incapazes de alcançar a clareira nas noites em que a Lua estava cheia. Os que eram sensatos sussurravam entre cochichos superstições seguras: ali, naquela mata, a noite era sagrada, e só nas noites em que a Lua ainda não estava completa é que era seguro explorar. Os aventureiros tolos que as desafiavam pelo sonho de algo épico desapareciam por dias, meses, às vezes anos, no labirinto dos seus engodos. Enredados por um encanto que nunca permitia aos mal-intencionados a trilha das realizações.</p><p><strong>Guia Conceitual Fadas:</strong></p><p>As Fadas representam os corpos não românticos (arromântico ou aro), não sexuais (assexual ou ace) e não binários (não binário, gênero fluido, agênero…). São identidades das quais com frequência são cobradas performances, justificativas e explicações de suas intimidades, ou que lidam com constantes desvaliações de suas existências; como se houvesse um direito das outras pessoas sobre seus corpos, que, contrariamente a essa percepção, não devem nada a ninguém. A não binariedade não deve androgenia, os afetos AroAce não são obrigatoriamente celibatários. Existem desejo e afeto condicionais, como em pessoas Demissexuais, por exemplo, e existem simplesmente momentos de desejo ou conexão, que chamamos de zonas cinza. Por isso escolhemos Fadas, palavra sem flexão de gênero, como as existências que não só não devem nada a ninguém, mas que também não são obrigadas a realizarem desejos dos outros. Vivem para si, sob suas condições e decisões.</p>",
      "satiro-fauno": "<p>Era manhã. Era dia de festa. Era dia de tranquilidade. Era dia de música. Era dia de afagos. De danças. De encontros. De corpos. De ciclo. De volúpia. De afetos.</p><p>Era primavera. Era primavera.</p><p>Era época de acasalamento. A floresta farfalhava encontros. Insetos flutuavam ao redor de flores fecundas, banhando-se de pólen. Disputando com pássaros bocadas de frutas maduras com suco farto e polpas expostas. Aves coloridas se enfeitavam, pavoneando seduções cantadas. Animais performavam cortejos coreografados. As cascas das árvores fumegavam óleos perfumados.</p><p>Ainda assim, não foram as cores ou os cheiros que o chamaram: foi o cântico da flauta, voando entre as copas e trepadeiras, guiando-o pela vegetação até onde havia um Sátiro.</p><p>Um Sátiro de chifres robustos e retorcidos, seguros e fixos, que não caíam na muda. De roupas de renda sobre o couro marcado. A barbicha castanha cobrindo o queixo, as orelhas caprinas e peludas caídas ao lado do rosto, os cabelos cacheados, ramalhados em folhas com louros. O corpo todo coberto de colares de sementes e contas orvalhadas. Com uma liberdade selvagem incontida, trotava numa celebração pândega.</p><p>O Fauno, tomado pela visão, foi se aproximando, conquistado.</p><p>O Sátiro tocava absorto quando sentiu um som novo no território que havia demarcado. Um som de cascos gentis, convidados. Um cervídeo majestoso que não invadia nem o ameaçava. O Fauno, com o equilíbrio dos galhos pesados, vagueava pela vegetação ornado da vaidade que germinava da estação. As orelhas cervais pontudas, a pelagem castanha pintada de pontos brancos. A barba musgosa, de um verde intenso regada. Rosas azuis repousavam régias na cabeça com contas coloridas, e folhagens espessas cresciam nos cabelos de raízes ancestrais.</p><p>Os olhos de ambos se encontraram com um instinto vibrante. Os olhos de ambos se encontraram com um instinto vibrante.</p><p>A flauta ficou sem fôlego, os passos de dança pararam. Dois pares de cascos amassaram a grama, criando uma caminho que se encontrava. Que os encontrava.</p><p>O Sátiro, uma força indomada na selva, recebia a primavera com braços abertos, fazia-se um festival, borbulhante de estímulos. Mesmo assim, nada que antes atravessara seu caminho tivera a exuberância do Fauno. Era como estar no caminho de uma manada. Queria fazer de si e daquele ser, daquele sentimento, cornucópia.</p><p>O Fauno, por sua vez, era um elemento de controle nos ciclos marcados pelo giro dos astros, nas migrações dos sentimentos. Era um guardião íntegro. Mesmo assim, não era imune ao farfalhar de feromônios nas lufadas de pelos que vinham do Sátiro, semeando-lhe a vontade daquele par.</p><p>O pelos dos dois se eriçaram numa conexão imediata e primordial. Ambos queriam banhar-se nos beijos um do outro, perder-se em suas matas. Casar e acasalar. Queriam a honra de ser para o outro um companheiro.</p><p>Sabiam no fundo de seus âmago: aquela era a muda que viria a engendrar seu futuro. Estariam juntos pela vida, como se era natural aos dois que estivessem. Uma conexão que brotava no seus corações, como rios fluviais ligando-os um ao outro.</p><p>Haviam achado seu amor, e ali se enlaçaram. Cuidariam um do outro, caçariam juntos, correriam pelos campos livres, floreariam um ao outro, descansariam em suas seguranças.</p><p>Não era só terem se encontrado. Haviam se tornado toca no peito um do outro, num afeto frondoso regado de dedicação e sol. Sagrados como a Floresta. E abençoados pela natureza.</p><p><strong>Guia Conceitual Fauno e Sátiro:</strong></p><p>O Fauno e o Sátiro são Inspirados em figuras mitológicas: o Sátiro, tanto nos sátiros (gregos) como nos faunos (romanos), enquanto o Fauno (mantido com esse nome pela familiaridade cultural), na divindade celta Cernnunos.</p><p>Ambos são criaturas filhas da floresta: representam a natureza, o sagrado, a virilidade, o fértil, a força e o espiritual. São um casal com signos de masculinidade que confronta a idéia de que casais precisam ter uma figura mais feminina e outra mais masculina: são iguais e equivalentes.</p><p>Reforçam que o amor, a vida de pessoas e corpos cuir/queer, são naturais e sagrados. São abençoados pela natureza e pela existência.</p>",
      "vampiros": "<p>Alguns vampiros se derramavam na sociedade, deslumbrados pelo passar das eras com suas invenções e variações: pessoas, comidas, modas, decorações, artes. Outros se isolavam em asco, reclusos e exaustos: a humanidade, estagnada, não lhes era nada mais que um tecido homogêneo, esgotado de distrações. Sempre mais do mesmo.</p><p>Enki e Lark passeavam pela terra dos vivos e pelos círculos dos eternos como por dias bucólicos de verão, encontrando-se nos caminhos dos olhos um do outro. Tudo era interessante. A imortalidade não era maculada pelo marasmo. Era um dádiva envelhecerem naqueles corpos imutáveis. O tempo era um aliado, cada segundo era um presente. Era incrivelmente bom estar no mundo quando tão bem acompanhados.</p><p>Sentiam o corpo um do outro como um entorpecente. Os músculos frios e as peles geladas incendiando cada carícia como brasa. A urgência dos toques e dos lábios. Das presas.</p><p>Lark tinha cabelos sem estrelas, que caíam pelo desenho dos braços numa brisa feita de sombras. Tinha barba escura e olhos amendoados, finos e íntimos. A gargantilha, as pérolas, a maquiagem, o som do tecido quando se debruçava sobre Enki: mil estrelas queimando na noite.</p><p>Enki era o próprio sangue, do arterial ao venoso. O cabelo curto cor de ferrugem e a barba cheia, pingando seu sangue azul pelo marfim afiado. Ornado como palácios, o espartilho marcado na cortina da blusa aberta. Bebê-lo podia não oxigenar as veias de Lark, mas era parte do que lhe dava vida.</p><p>Seu amor era como um vinho. Enriquecido com o tempo. Delicioso, embriagante, profundo. Um afeto maturado pelas eras, perdidamente interessado em conhecer mais do outro. Os trejeitos, as preferências, os estímulos… Cada hemoglobina que os constituía como nada mais no domínio físico era capaz de ser.</p><p>O estar junto não era um assombração: não estavam alienados ou esquecidos, não se haviam condenado por possuir. Seria possível se amarrarem, como alguns vampiros faziam na tentativa de segurar o que fora uma paixão. Mas isso soava como uma transgressão.</p><p>Estavam ali porque escolhiam, a cada nova noite, estarem. Porque parecia impossível não se apaixonarem quando seus sorrisos se esbarravam. Divertidos como adolescentes, seguros como vidas inteiras. Ansiosos como descobertas. Como orquestras estrondosas e fogos de artifício tingidos. Com risadas que pareciam tanto um convite quanto uma provocação. Como quem faz algo que não devia, borbulhantes de antecipação.</p><p>Os instantes existiam como degustações. Escolher as roupas juntos, mesmo que para rasgá-las depois. Constelar-se de joias, com olhos coloridos e bocas manchadas de corações. Devorar iguarias intrépidas e visitas.</p><p>Ter a sorte de compartilhar um dia a dia. Envelhecer era inebriante.</p><p>Através dos séculos, no mundo sem sol em que viviam, seu afeto era luz. Era calor.</p><p><strong>Guia Conceitual Vampiros:</strong></p><p>Os vampiros abordam dois amantes de séculos de vida, perdidamente apaixonados apesar do tempo juntos. Exploram amores velhos que se sentem jovens na relação, e são tanto uma homenagem quanto um lembrete do quão importantes são os idosos na comunidade LGBTQIAPN+, assim como os casais idosos homoafetivos.</p><p>São a sorte de envelhecer e a possiblidade de amar plenamente através do tempo, em relações saudáveis e duradouras. São o amor que nos mantem jovens e uma ode a podermos envelhecer, existir e amar.</p>",
      "vampiras": "<p>Mallicar fora uma nobre uma vez. Ao menos era o que ela achava se lembrar: tinha, afinal, uma mansão linda e imponente. Vazia. Houvera um tempo em que ela tivera servos. Mas as coisas tendem a se tornar turvas e apáticas nas areias do tempo. Mallicar seguia dias sonolentos e noites inertes no limite das necessidades de sua fome, contemplando a noite e cômodos inabitados. Já não colocava suas vastas e pomposas vestes de tafetá, nem se arrumava para as demasiadas demandas da aristocracia. Seus cabelos seguiam soltos, ela não trocava mais as roupas de pernoite e sua única grande decoração eram os traços que a imortalidade lhe dera quanto tomara sua humanidade. Os olhos brilhantes e predatórios, as presas de um marfim frio, as garras perpetuamente afiadas, as joias incrustadas à face. Ainda assim, isso lhe bastava. Mallicar assombrava sua mansão num eterno vazio, esperando os escombros dentro de si tomarem materialidade ao seu redor, até as paredes ruírem, o chão se erodir e o teto ceder sobre ela.</p><p>Seguia sem saber dia, ano, século ou milênio. Tornara-se opaca, camuflada na história: ninguém mais percebia que ela ainda habitava ali. Esquecida e esquecendo. Foi quando, num estrondo, percebeu que algo lhe infiltrava a residência, um direito dado apenas aos musgos e à chuva.</p><p>Mallicar não podia entrar sem convite, então foi-lhe um grande choque ter sua casa invadida. Precisou de alguns instantes até se lembrar, contrariada, de que humanos não são selados à soleira. Decidiu seguir exatamente como estava, no casulo de sua inércia. Isolada no labirinto de cômodos.</p><p>Sua invasora, porém, era uma aventureira.</p><p>Dália havia entrado no que parecia um dia ter sido uma mansão. Era um estado imponente, agigantado, mas quase desaparecia no tecido que era a escuridão. Achara aquela lembrança de residência guiada pela Lua, protetora dos escusos, simpática aos fugitivos. Guia das esperanças. Interpretou como uma recomendação.</p><p>Ela tinha força de vontade demais para se curvar aos desejos dos outros. Para abrir mão de si por ordem de alguém. Preferia morrer por suas próprias ações a se abster da própria vida por decisões alheias. Se a Lua a levara ali, sabia que sobreviveria à noite.</p><p>A mansão era gelada como um corpo sem sangue, e como um túmulo, tudo o que lhe tocava as pedrarias elegantes do chão esculpido era a noite fria. Não era um lugar para viver. Mas tinha um teto, e ela precisava de apenas isso antes de continuar no dia seguinte. Repetiu para si num sussurro, sem pressa, que atravessaria a noite.</p><p>Entrou, enamorada pela arquitetura secular. Construções que não eram daquela era, referências de que nunca ouvira falar. Entretida e deslumbrada, decidiu que era cedo e lhe cabia, por obrigação, explorar cada recôndito daquele palacete que lhe dava abrigo. Disse a si mesma que era apenas pela busca de recursos. Precisava de fogo e cobertas. Não tinha roupas tão adequadas para o avançar das horas: seus trajes eram puídos, trocados às pressas com uma criada. Não eram exatamente do tamanho certo, mas eram mais adequados do que o cetim de crinolina armada que vestia antes.</p><p>Na valsa lânguida e sedutora pelo espaço, Dália sentia a terrível sensação de algo suspirando em seu pescoço.</p><p>Mallicar a seguia consternada, sem se perceber enevoada pelo perfume que a fazia parecer mais e mais apetitosa. Descuidou-se a ponto de se permitir ser descoberta.</p><p>Dália não reagiu com horror, mas com alívio. Reagiu com uma ternura cheia de cumplicidade, grata por encontrar outra mulher.</p><p>Mallicar tentou ameaçá-la só para ser ver confrontada. Nunca em toda sua morte algo poderia prepara-la para algo assim. Dália se doava por escolha, a encontrando, nos confins de Mallicar, onde havia parado seu coração. Ao sugá-la, o toque pulsante fazia algo dentro de Mallicar fluir, aquecer. Fazia-a sentir-se viva. Sentiu as gotas de flores quentes verterem da menina, emanando vida.</p><p>Dália enraizou-se em Mallicar, fez morada em sua alma. Invadiu-a e tomou-a ao se entregar.</p><p>E Mallicar, acolhida, escolheu entregar-se de volta.</p><p>Guiou a moça para sua alcova, dividindo abrigo. Deitou-se na cama com ela e descansou, relaxada, na segurança daquele carinho onde Dália também fazia ninho. Um lar que não as domaria, não as caçaria, não as drenaria. Um lar fértil para que pudessem florescer.</p><p><strong>Guia Conceitual Vampira:</strong></p><p>Na cultura popular, vampiras foram primeiro representadas como mulheres perigosas e sexualmente despertas, que arruinavam a vida de homens direitos, tornando-os obcecados por elas.</p><p>Aqui temos o encontro de uma mortal e uma vampira, que não leva à perdição, mas à vida. A sexualidade feminina junta do afeto e do cuidado.</p><p>Ambas vivem porque se encontram numa relação que as leva a por abaixo os próprios muros ao decidirem estar uma com a outra. É o amor que acolhe e escolhe ser vulnerável, é um ato de poder na entrega. Ambas as figuras, apesar das diferenças de força, cedem e dão esse poder à outra, numa escolha feita por amor e confiança.</p>",
      "bruxes": "<p>Algumas bruxas nasciam assim: microcosmos que acessavam um pouco do divino, sensíveis ao mundo místico e aos fios no tear da existência. Eram poderosas, sensíveis, mediúnicas. Eram corpos mortais, mas falavam a língua da magia.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas bruxas tinham os olhos da face cegos e olho da mente aberto. Viam os cheiros dos sentimentos e sentiam os sons dos pensamentos. Sentiam o gosto das intenções, ouviam a verdade turva nas mentes confusas. Ouviam as energias que os vivos emanavam. Tinham pouca noção de identidade, dissidentes das sociedades, dos seus cotidianos e das demandas estranhas de uma forma rígida de tratamento. Eram, desde a sua concepção, partes do tudo e partes do nada. E existiam porque a mortalidade precisava de alguém que ajudasse a navegar o mundo mágico, tão cheio de armadilhas, tão intolerante à imaturidade dos seres humanos.</p><p>Eram, quase sempre, guardiãs de locais sagrados, de criaturas efervescentes de poder. Eram cuidadoras e, por vezes, eram também os alertas do Infortúnio, que sussurrava que logo viria, deliciado com os erros humanos. Por isso eram elas que a humanidade buscava nos momentos de desespero. E em quem os animais confiavam quando precisavam de algo. Com o poder de fazer magia, mas principalmente de suavizar o mal do mundo.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Essas eram as bruxas abençoadas pela magia. Não como as Fadas, que eram a magia em si, mas vidas que a magia havia tocado quando surgiram. Semimortais, poderosas, e ainda assim, quase sempre inertes, entregues a serem parte da explosão expansiva dos cosmos.</p><p><br></p><p>&nbsp;&nbsp;&nbsp;&nbsp;Havia outros, porém. Os que se tornavam Bruxas.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Amadureciam como bruxas. Estudiosas e alquimistas, pesquisadores. Pessoas que se embrenhavam no mundo mágico, ávidas por entender o pouco de que fossem capazes. Muitos se sentiam curiosos, atraídos pela ideia de feitiços e comandos. Esses não eram bruxas, bruxos ou bruxes. Apenas o eram aqueles que entendiam a magia com deferência e cuidado, sem serem corrompidos pela ganância por um poder emprestado. Aqueles que consagravam seus laboratórios, guardavam com esmero seus materiais, purificavam seu redor com fumaça, pediam com gentileza aos feitiços que desejassem se realizar e convidavam os elementais para ajudar.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pessoas educadas na bruxaria, que estudavam com afinco para ter um pouco do vocabulário que o universo usava para falar. A quem eram concedidos pela existência pequenos toques do poder mágico.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Anciãs, Sábios e, por vezes, Rainhes.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Era comum que Rainhes instruíssem-se na bruxaria. Era parte da responsabilidade de gerir uma nação. Tal poder compunha a natureza de suas funções.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Princeses tinham a obrigação de conhecer com precisão assuntos variados. Ainda assim, tinham o luxo de dias abençoados pela inocência, livre do peso de ter tantas vidas nas mãos. Uma fase protegida das consequências.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;O trono, por sua vez, exigia mais. As obrigações de comandar um reino se entrelaçavam em cada ação, cada deliberação e cada fala, pesadas e fatídicas. Um peso medido em pessoas e futuros. Um peso que a coroa tinha. Um peso que a varinha tinha. Um peso que o saber tinha. O peso de ter que tomar decisões. O peso do preço pago pela posição.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;Pelo custo de serem rainhes, debruçavam-se nos conhecimentos da bruxaria. Não se podiam dar à negligência de se absterem do cuidado e das exigências inerentes ao trono.</p><p>Se tornar Bruxe era enfrentar as linhas finas do que era possível ao se aconselhar com os espíritos. Era barganhar com o divino por proteções. Era uma forma de evitarem pragas, prevenirem doenças, orientarem negócios, anteciparem catástrofes. Faziam feitiços, poções, encantamentos, elixires, divinações. Eram Regentes de nações. Diplomatas perante a magia. Poderoses em seu saber e em suas existências.</p><p><strong>Guia Conceitual Bruxes:</strong></p><p>Bruxes são a contrapartida de Princese. No duelo tradicional sobre a figura feminina nos contos de fadas, há a divisão entre as possuidoras de habilidades, que envelhecem e se tornam perversas e gananciosas, e as ideais meninas virginais e ingênuas.</p><p>Bruxes rejeitam esse corpo que envelhece como perverso; ao contrário: são a imagem do amadurecimento, das forças emocionais, responsabilidades e habilidades conquistadas ao se envelhecer, sem nenhum desses elementos serem demonizados. Bruxes são figuras bonitas, capazes de cuidado, cercadas de conhecimento. É o paralelo à Princese ao explorar o que nos faz poderoses.</p>"
    }
  },
  "common": {
    "audioNotSupported": "Seu navegador não suporta o elemento de áudio.",
    "logoAlt": "Logo Fantástico Cuir",
    "decorationAlt": "Elemento Decorativo"
  },
  "accessibility": {
    "audioRegion": "Reprodutor de áudio para",
    "audioRegionIntro": "Reprodutor de áudio de introdução",
    "audioTitle": "Áudio do Personagem",
    "audioTitleIntro": "Áudio de Introdução",
    "audioInstructions": "Use as teclas Tab para navegar até o reprodutor de áudio e Enter ou Espaço para reproduzir. O reprodutor contém controles para pausar, avançar e controlar o volume.",
    "audioPlayer": "Reprodutor de áudio:",
    "audioPlayerSoundCloud": "Reprodutor SoundCloud para",
    "audioPlayerIntro": "Reprodutor SoundCloud para introdução",
    "audioFallback": "Se você não conseguir usar o reprodutor acima,",
    "audioDirectLink": "acesse diretamente no SoundCloud",
    "fantasticoCuirIntro": "Introdução ao Fantástico Cuir"
  }
}
